interface Idownload {
  name: string;
  description: string;
}
export const download: Idownload[] = [
  {
    name: "Самопроверка",
    description: "Сервис самостоятельной проверки пароля на надежность.",
  },
  {
    name: "Самопроверка",
    description: "Сервис самостоятельной проверки пароля на надежность.",
  },
  {
    name: "Самопроверка",
    description: "Сервис самостоятельной проверки пароля на надежность.",
  },
  {
    name: "Самопроверка",
    description: "Сервис самостоятельной проверки пароля на надежность.",
  },
  {
    name: "Самопроверка",
    description: "Сервис самостоятельной проверки пароля на надежность.",
  },
  {
    name: "Самопроверка",
    description: "Сервис самостоятельной проверки пароля на надежность.",
  },
];
